<div class="block_bg" id="description_bg">
	<div class="container" id="description">
		<h2 class="row-fluid block_title">Что мы предлагаем?</h2>
		<div class="row-fluid">
			<div class="span12">
				<div class="span2"><img src="/include/images/bottle.png"></div>
				<div class="span10">
					&nbsp;&nbsp;&nbsp;&nbsp;Питьевая вода «Ореол здоровья» стала первой питьевой водой в Чувашской республике, получившей международное признание. В составе международного жюри представители многих стран, в числе которых Швеция, Финляндия, Россия, по достоинству оценили высокое качество минеральной воды из Чувашии. 
					<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Сегодня компания «Ореол Здоровья» находится в числе пяти российских производителей бутилированных вод, обладающих собственными скважинами, участками земли, налаженным <a href="#" id="morelink_link">Далее...</a><span id="more_link">производством, которое располагается в удалении от городских промышленных зон. Скважина № 2, с помощью которой добывается артезианская вода для продукции «Ореол здоровья», находится в экологически чистом районе, на левом берегу Волги. 
							<br>
						&nbsp;&nbsp;&nbsp;&nbsp;Минеральная вода «Ореол здоровья» - это дар природы, наполненный живой энергией и пользой микроэлементов. Естественная защита источника питьевой воды, созданного природой много лет назад, - это глиняный пласт толщиной свыше 20-ти метров. Такой барьер не пропускает поверхностные или грунтовые воды и поддерживает постоянный состав добываемой артезианской воды. Польза продукции под маркой «Ореол здоровья» подтверждена серьезными исследованиями, которые включают более 88-ми критериев оценки. Незаменимые для физиологических процессов в организме элементы такие, как кальций, магний, калий присутствуют в составе воды «Ореол здоровья» в сбалансированном виде. Поднимаемая на поверхность из глубин земли чистая питьевая вода проходит многоступенчатую природную очистку перед тем, как ее упаковывают в качественную и безопасную тару непосредственно в месте добычи, чтобы передать в неизменном виде всю пользу минеральной воды из артезианского источника. 
					</span><a href="#" id="lesslink">Свернуть...</a>
				</div>
			</div>
			<!-- <div class="span5" id="water_counter">
				<div class="row-fluid">
					<div class="span8">Количество бутылей</div>
					<div class="span4">
						<select id="calc_full">
						
						</select>
					</div>
				</div>
				<div class="row-fluid">
					<div class="span8">Стоимость воды</div>
					<div class="span4">0 руб.</div>
				</div>
				<div class="row-fluid">
					<div class="span8">Сдаваемая тара</div>
					<div class="span4">
						<select id="calc_empty">
							<option>0</option>
							
						</select>
					</div>
				</div>
				<div class="row-fluid">
					<div class="span8">Стоимость тары</div>
					<div class="span4">0 руб.</div>
				</div>
				<div class="row-fluid">
					<div class="span8">Моя скидка</div>
					<div class="span4">0 руб.</div>
				</div>
				<div class="row-fluid">
					<div class="span8">Итоговая стоимость</div>
					<div class="span4">0 руб.</div>
				</div>
			
			</div> -->
		</div>
	</div>
</div>