<div class="block_bg" id="faq_bg">
	<div class="container" id="faq">
		<h2 class="row-fluid block_title">Часто задаваемые вопросы</h2>
		<div class="row-fluid faq_block">
			<div class="span1 faq_icon"></div>
			<div class="span11">
				<div class="row-fluid faq-question">Мне нравится водопроводная вода, так почему ее нельзя пить?</div>
				<div class="row-fluid faq-answer">Мутность воде дают присутствующие в ней нерастворимые примеси. А что получиться, если прибавите к этой мутной жидкости хлор? Вы получите «напиток» достаточно противного вкуса. Часто в воде обнаруживают следы тяжелых металлов, например, свинец, медь и цинк. В старых трубах накапливается ржавчина. Делайте выводы. Хотите ли Вы пить такую воду?</div>
			</div>
		</div>
		<div class="row-fluid faq_block">
			<div class="span11 offset1">
				<div class="span1 faq_icon"></div>
				<div class="span11">
					<div class="row-fluid faq-question">Чем может быть вредна вода из родника, колодца?</div>
					<div class="row-fluid faq-answer">Вы знаете, откуда вода поступает к вам в колодец? А проводили ли Вы полный химический и микробиологический анализ?
					Безопаснее употреблять уже проверенную воду, а бутилированная вода это лучшее решение для использования на даче и дома.
					</div>
				</div>
			</div>
		</div>
		<div class="row-fluid faq_block">
			<div class="span1 faq_icon"></div>
			<div class="span11">
				<div class="row-fluid faq-question">У меня фильтры. Зачем мне вода из баллонов?</div>
				<div class="row-fluid faq-answer">Степень очистки домашних фильтров кувшинного типа — низкий. Эти фильтры после недельной работы уже не очищают, а загрязняет воду, так как на фильтрующих элементах начинают размножаться микроорганизмы. Малый объем сорбента, следовательно: низкая производительность (0,3 - 0,5 л/мин) (если вам обещают, что воду можно фильтровать быстрее, - не верьте, чудес не бывает). Постоянно снимая и одевая фильтр, вы уменьшаете срок службы, как самого фильтра, так и крана. И неужели вы думаете, что эффективно можно очистить воду таким фильтром? А пообещать можно многое, да и здоровье стоит дороже.</div>
			</div>
		</div>
		<div class="row-fluid faq_block">
			<div class="span11 offset1">
				<div class="span1 faq_icon"></div>
				<div class="span11">
					<div class="row-fluid faq-question">Действительно ли вода в ПЭТ-бутылках хуже, чем в стекле?</div>
					<div class="row-fluid faq-answer">Качественная ПЭТ-тары ничуть не хуже стеклянных. Современная ПЭТ-тара, в отличие от стекла, не подлежит выщелачиванию, поэтому не влияет на качество воды. Естественно это касается только качественной ПЭТ-тары, в которую разливают воду все серьезные производители.
					</div>
				</div>
			</div>
		</div>
	</div>
</div>