<div id="reviews_background">
	<div id="reviews" class="cb"> <a name="reviews"></a>
		<!-- <div class="icon_rev_left"></div> -->
		<ul class="bxslider">
			<li>
				<div id="reviews_info">
					<div id='reviews_title'><i>Михаил, 10.02.2012</i></div>
					<div id="reviews_content">
						Я занимаюсь ремонтами квартир. И в любой квартире приходится красить или потолки, или стены, галтели, откосы. Раньше я работал  с другой краской, из-за антирекламы не буду называть фирму. И все время для меня было наказание малярить потолки или стены. Всё время оставались разводы от валика, что я только не пробовал: и разбавлял её, и менял валики, но разводы и подтеки все равно были. И как-то при закупке материала в магазине не оказалось нашей краски и мы решили попробовать краску Vivacolor "3" специально разработанную для потолков. По цене она оказалась чуть дороже нашей краски. В скором времени я начал катать потолок. Вроде всё как всегда... начал наносить второй слой. И к моему удивелнию потолок стал белый и без единого развода и подтека. С того времени мы используем только эту краску!
					</div>
				</div>
			</li>
			<li>
				<div id="reviews_info">
					<div id='reviews_title'><i>Олег, 10.12.2013</i></div>
					<div id="reviews_content">
						Краска Vivacolor «7» - хорошая укрывистость, очень белая, моется, без неприятных 

							запахов.

							Здравствуйте, уважаемые читатели.

							Если вы читаете этот отзыв то вы наверняка занялись ремонтом, или думаете о нем. И вы 

							думаете какой материал купить, а в нашем случае это краска. Краска Vivacolor «7» для 

							стен и потолков.

							Итак стоит ли использовать эту краску у себя дома?

							Так как красок очень много и качество у всех разное, и множество красок плохого 

							качества, а именно это серый цвет, а не как обещает производитель, супер белая. Потом 

							плохая покрываемость, мусор в красе и т д.

							Мое мнение об этой красе.

							Краска не дешевая но она стоит своих денег.

							Краска действительно очень белая.

							Очень хорошая покрываемость, за 2 раза можно добиться хорошего результата.

							Также удобная тара можно легко подобрать по объему, от 0,9 л до 9 л.

							Так же отмечу что краска не токсичная и не имеет неприятного запаха.

							И что еще не мало важно краска легко моется(ТОЛЬКО НЕ ПЕРЕУСЕРДСТВУЙТЕ)

							Итак подведем итоги, как я и раньше писал краска стоит своих денег.

							Надеюсь мой опыт поможет сделать правильный выбор краски, спасибо всем. И желаю 

							вам качественного ремонта.
					</div>
				</div>
			</li>
			<li>
				<div id="reviews_info">
					<div id='reviews_title'><i>Евгения, 21.07.2013</i></div>
					<div id="reviews_content">
						Задача - покрасить детскую комнату. Процесс выбора краски был довольно долгим. Строительные 

						магазины предлагали огромный выбор красок, но выбор мой пал на краску Vivacolor «7».

						Цена достаточно высокая (2900 р за 9 литров), но качество просто отличное. Стены, конечно, 

						были подготовлены достаточно хорошо (шпатлевка, грунтовка). Покрасив 1 слой, я заметила, 

						что краска ложиться ровно, без подтеков. Наносить ее на стены было в удовольствие. Ни одной 

						капли на полу. Краска высохла за сутки полностью. Запах есть, но не резкий, терпимый, находясь 

						в другой комнате, он практически не ощущался. Второй слой наполнил цвет, сделав его более 

						глубоким, скрыл мелкие царапины. Краской очень довольны! Расход получился даже меньше, 

						чем ожидалось - примерно 7 литров на 30 квадратов в 2 слоя.
					</div>
				</div>
			</li>
		</ul>
		<!-- <div class="icon_rev_right"></div> -->
	</div>
</div>